export default [
  {
    id: 1,
    name: 'Playstation 5',
    images: [
      '/images/ps5.png',
      '/images/imageNotFound.jpg',
      '/images/long.png',
    ],
    description:
      'Консоль нового поколения. Молниеносная скорость загрузки благодаря сверхскоростному накопителю SSD, невероятный эффект погружения благодаря тактильной отдаче, адаптивным спусковым кнопкам и 3D-звуку, а также потрясающие игры нового поколения для Sony PlayStation®. Невероятно мощные центральный и графический процессоры, а также SSD-диск с интегрированной системой ввода-вывода перевернут ваше представление о возможностях консоли Sony PlayStation. ',
    peopleCount: 181,
    badges: [
      { emoji: '🥇', description: 'Новое поколение консолей' },
      { emoji: '🎧', description: 'Отличный звук' },
      { emoji: '🛌🏻', description: 'Тихий в работе' },
      { emoji: '🚀', description: 'Производительный' },
      { emoji: '🎮', description: 'Играйте в любимые игры' },
    ],
    stars: '4.2',
    price: {
      count: '256',
      currency: '$',
    },
  },
]
